const book = [
	{
		"step" : "1",
		"explain" : "사람이 무언가를 배울 때 공부를 하는 것처럼 우리가 뚝딱이에게 숫자를 구별하게 하려면 우리는 뚝딱이에게‘이 이미지가 어떠한 숫자다’ 라는 것을 알려줘야 합니다. 어떤 사람은 삐뚤빼뚤 글씨를 쓰고 어떤 사람은 똑바로 글씨를 쓰기도 하는데 뚝딱이가 모두 잘 파악할 수 있어야겠죠?다양한 사례로 학습을 할수록 뚝딱이는 숫자를 더 잘 기억하고 잘 맞출 수 있을거에요!",
		"try" : "[학습 데이터]뚝딱이에게 얼마나 많은 숫자 이미지를 학습시킬지 결정해주세요. (10개 ~ 60000개)"
	},
	{
		"step" : "2",
		"explain" : "우리는 학교에서 영어 단어를 외우고 쪽지시험을 보기도 합니다. 왜 그럴까요? 시험을 통해 어떠한 단어를 맞췄고 틀렸는지 보면 내가 공부한 영단어를 얼마나 잘 외웠는지 알 수 있기 때문이죠. 그래서 만약 많은문제를 틀리면 공부를 더 해야 하겠죠?(시험 결과가 좋지 않은데 만약 공부는 안하고 시험만 계속 본다고 좋은 결과가 나오기는 힘들어요)",
		"try" : "[테스트 데이터]뚝딱이에게 얼마나 많은 숫자 이미지를 시험 보게 할지 결정해주세요. (10개 ~ 10000개)"
	},
	{
		"step" : "3",
		"explain" : "우리는 공부를 할 때 여러가지 방법으로 공부를 합니다. 교과서를 보기도 하고, 문제집을 풀기도 하고, 선생님의 수업을 듣기도 합니다. 이처럼 뚝딱이를 학습시킬 때 우리는 여러가지 방법을 선택할 수 있는데요. 어떠한 방법을 택하는지에 따라 더 잘 배울 수도 있고, 조금 못 배울 수도 있습니다.",
		"try" : "[학습방법]뚝딱이에게 얼마나 많은 어떠한 방법으로 공부하게 할지 결정해주세요. (총 4번 선택)"
	},
	{
		"step" : "4",
		"explain" : "여러분은 시험에 닥쳐서 공부를 허겁지겁 하기도 하고, 조금 시간이 오래 걸리더라도 천천히 하기도 하죠? 너무 빠르게 영어단어를 외우면 대충대충 외우게 돼서 시험에서 좋지 않은 결과가 나온 경험이 있을 겁니다. 반대로 천천히 곱씹으면서 많은 시간을 들여서 공부를 하면 비록 시간이 많이 들더라도 좋은 결과를 받을 수 있겠죠?",
		"try" : "[학습속도]뚝딱이가 공부할 속도를 결정해주세요."
	},
	{
		"step" : "5",
		"explain" :"우리는 지금까지 뚝딱이를 가르칠 때 고려해야할 여러가지 것들을 정했습니다. 얼마나 다양한 이미지를 학습시킬 것인지, 시험을 몇 개나 볼 것인지, 어떠한 방법과 속도로 배울 것인지를 말이죠.그런데 지금껏 우리가 학습한 이미지는 모두 다른 이미지입니다. 공부를 할 때 새로운 공부를 하고 새로운 문제를 푸는 것도 중요하지만, 똑같은 내용을 복습하면 우리가 공부했던 내용을 더 잘 기억할 수 있죠.",
		"try" : "[복습]뚝딱이에게도 복습을 시킬지 정해주세요"
	},
	{
		"step" : "6",
		"explain" : "자 이제 우리가 정한 모든 방법을 이용해서 학습을 시켜봅시다!",
		"try" : "제출 버튼을 클릭해주세요!"
	}
]

export {book};