const book = [
	{
		"step" : "1",
		"explain" : "사람이 무언가를 배울 때 공부를 하는 것처럼 우리가 뚝딱이에게 숫자를 구별하게 하려면 우리는 뚝딱이에게‘이 이미지가 어떠한 숫자다’ 라는 것을 알려줘야 합니다. 어떤 사람은 삐뚤빼뚤 글씨를 쓰고 어떤 사람은 똑바로 글씨를 쓰기도 하는데 뚝딱이가 모두 잘 파악할 수 있어야겠죠?다양한 사례로 학습을 할수록 뚝딱이는 숫자를 더 잘 기억하고 잘 맞출 수 있을거에요!",
		"try" : "[학습 데이터]뚝딱이에게 얼마나 많은 숫자 이미지를 학습시킬지 결정해주세요. (10개 ~ 60000개)"
	},
	{
		"step" : "2",
		"explain" : "우리는 학교에서 영어 단어를 외우고 쪽지시험을 보기도 합니다. 왜 그럴까요? 시험을 통해 어떠한 단어를 맞췄고 틀렸는지 보면 내가 공부한 영단어를 얼마나 잘 외웠는지 알 수 있기 때문이죠. 그래서 만약 많은문제를 틀리면 공부를 더 해야 하겠죠?(시험 결과가 좋지 않은데 만약 공부는 안하고 시험만 계속 본다고 좋은 결과가 나오기는 힘들어요)",
		"try" : "[테스트 데이터]뚝딱이에게 얼마나 많은 숫자 이미지를 시험 보게 할지 결정해주세요. (10개 ~ 10000개)"
	},
	{


	}	

]
